LEVEL_CHOICES = (
    ("1", "کم"),
    ("2", "متوسط"),
    ("3", "زیاد"),
)

NUMBER_CHOICES = (
    ("1", "1"),
    ("2", "2"),
    ("3", "3"),
    ("4", "4"),
    ("5", "5"),
    ("6", "6"),
    ("7", "7"),
    ("8", "8"),
    ("9", "9"),
    ("10", "10"),
)

YES_NO_CHOICES = (
    ("1", "بله"),
    ("2", "خیر"),
)

LIKERT_CHOICES = (
    ("1", "کاملاً مخالفم"),
    ("2", "مخالفم"),
    ("3", "نظری ندارم / بینابین"),
    ("4", "موافقم"),
    ("5", "کاملاً موافقم"),
)

SERVICE_STATUS_CHOICES = (
    ("1", "انجام شده"),
    ("2", "در حال انجام"),
    ("3", "انجام نشده"),
)

MILITARY_STATUS_CHOICES = (
    ("1", "انجام شده"),
    ("2", "در حال انجام"),
    ("3", "انجام نشده"),
    ("4", "معاف هستم"),
)

GENDER_CHOICES = (
    ("1", "مرد"),
    ("2", "زن"),
)

MARITAL_CHOICES = (
    ("1", "مجرد"),
    ("2", "متاهل"),
)

WIFE_CONDITION_CHOICES = (
    ("1", "پزشک و شرکت در آزمون رزیدنتی همزمان با من"),
    ("2", "پزشک و عدم شرکت در آزمون رزیدنتی امسال"),
    ("3", "غیرپزشک"),
)

CHILD_CHOICES = (
    ("1", "دارم همراه با حمایت خانواده برای نگهداری"),
    ("2", "دارم بدون حمایت خانواده برای نگهداری"),
    ("3", "ندارم"),
)

FIELD_PREFERENCE_CHOICES = (
    ("1", "صرفا درمانی"),
    ("2", "درمانی در ترکیب با پروسیجر"),
)

SURGERY_CHOICES = (
    ("1", "جراحی‌های ماژور"),
    ("2", "جراحی‌های مینور"),
    ("3", "غیرجراحی‌های ماژور"),
    ("4", "غیرجراحی‌های مینور"),
)

GUARD_CHOICES = (
    ("1", "خودم می گذراندم"),
    ("2", "گاهی واگذار می کردم"),
    ("3", "اغلب واگذار می کردم"),
)

QUOTA_AB_CHOICES = (
    ("1", "ندارم"),
    ("2", "محروم"),
    ("3", "ایثارگران ۵٪"),
    ("4", "ایثارگران ۲۵٪"),
    ("5", "سایر"),
)

COMMITMENT_CHOICES = (
    ("1", "ندارم"),
    ("2", "بومی"),
    ("3", "ارگان خاص"),
    ("4", "سایر"),
)

SERVICE_LOCATION_CHOICES = (
    ("1", "اورژانس"),
    ("2", "بهداشت"),
    ("3", "درمانگاه"),
    ("4", "نیروهای مسلح"),
    ("5", "سایر"),
)
