FIELD = [
    {
        "رشته": "ارتوپدی",
        "ظرفیت_کل_دوره_50": 170,
        "ظرفیت_کل_دوره_51": 189,
        "ظرفیت_کل_دوره_52": 215,
        "تعداد_تغییر_دوره_51": 19,
        "تعداد_تغییر_دوره_52": 26,
        "درصد_تغییر_دوره_52": "13.8%"
    },
    {
        "رشته": "بیهوشی",
        "ظرفیت_کل_دوره_50": 131,
        "ظرفیت_کل_دوره_51": 139,
        "ظرفیت_کل_دوره_52": 147,
        "تعداد_تغییر_دوره_51": 8,
        "تعداد_تغییر_دوره_52": 8,
        "درصد_تغییر_دوره_52": "5.8%"
    },
    {
        "رشته": "بیماری‌های داخلی",
        "ظرفیت_کل_دوره_50": 598,
        "ظرفیت_کل_دوره_51": 670,
        "ظرفیت_کل_دوره_52": 779,
        "تعداد_تغییر_دوره_51": 72,
        "تعداد_تغییر_دوره_52": 109,
        "درصد_تغییر_دوره_52": "16.3%"
    },
    {
        "رشته": "بیماری‌های عفونی و گرمسیری",
        "ظرفیت_کل_دوره_50": 168,
        "ظرفیت_کل_دوره_51": 195,
        "ظرفیت_کل_دوره_52": 224,
        "تعداد_تغییر_دوره_51": 27,
        "تعداد_تغییر_دوره_52": 29,
        "درصد_تغییر_دوره_52": "14.9%"
    },
    {
        "رشته": "بیماری‌های قلب و عروق",
        "ظرفیت_کل_دوره_50": 278,
        "ظرفیت_کل_دوره_51": 297,
        "ظرفیت_کل_دوره_52": 329,
        "تعداد_تغییر_دوره_51": 19,
        "تعداد_تغییر_دوره_52": 32,
        "درصد_تغییر_دوره_52": "10.8%"
    },
    {
        "رشته": "بیماری‌های اعصاب",
        "ظرفیت_کل_دوره_50": 130,
        "ظرفیت_کل_دوره_51": 140,
        "ظرفیت_کل_دوره_52": 160,
        "تعداد_تغییر_دوره_51": 10,
        "تعداد_تغییر_دوره_52": 20,
        "درصد_تغییر_دوره_52": "14.3%"
    },
    {
        "رشته": "بیهوشی",
        "ظرفیت_کل_دوره_50": 395,
        "ظرفیت_کل_دوره_51": 444,
        "ظرفیت_کل_دوره_52": 488,
        "تعداد_تغییر_دوره_51": 49,
        "تعداد_تغییر_دوره_52": 44,
        "درصد_تغییر_دوره_52": "9.9%"
    },
    {
        "رشته": "پزشکی پیشگیری و اجتماعی",
        "ظرفیت_کل_دوره_50": 33,
        "ظرفیت_کل_دوره_51": 40,
        "ظرفیت_کل_دوره_52": 42,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 2,
        "درصد_تغییر_دوره_52": "5.0%"
    },
    {
        "رشته": "پزشکی خانواده",
        "ظرفیت_کل_دوره_50": 0,
        "ظرفیت_کل_دوره_51": 49,
        "ظرفیت_کل_دوره_52": 67,
        "تعداد_تغییر_دوره_51": 49,
        "تعداد_تغییر_دوره_52": 18,
        "درصد_تغییر_دوره_52": "36.7%"
    },
    {
        "رشته": "پزشکی قانونی",
        "ظرفیت_کل_دوره_50": 30,
        "ظرفیت_کل_دوره_51": 40,
        "ظرفیت_کل_دوره_52": 43,
        "تعداد_تغییر_دوره_51": 10,
        "تعداد_تغییر_دوره_52": 3,
        "درصد_تغییر_دوره_52": "7.5%"
    },
    {
        "رشته": "پزشکی هسته‌ای",
        "ظرفیت_کل_دوره_50": 20,
        "ظرفیت_کل_دوره_51": 21,
        "ظرفیت_کل_دوره_52": 23,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 2,
        "درصد_تغییر_دوره_52": "9.5%"
    },
    {
        "رشته": "پزشکی ورزشی",
        "ظرفیت_کل_دوره_50": 19,
        "ظرفیت_کل_دوره_51": 20,
        "ظرفیت_کل_دوره_52": 17,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": -3,
        "درصد_تغییر_دوره_52": "-15.0%"
    },
    {
        "رشته": "پوست و مو",
        "ظرفیت_کل_دوره_50": 70,
        "ظرفیت_کل_دوره_51": 77,
        "ظرفیت_کل_دوره_52": 86,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 9,
        "درصد_تغییر_دوره_52": "11.7%"
    },
    {
        "رشته": "جراحی عمومی",
        "ظرفیت_کل_دوره_50": 298,
        "ظرفیت_کل_دوره_51": 327,
        "ظرفیت_کل_دوره_52": 356,
        "تعداد_تغییر_دوره_51": 29,
        "تعداد_تغییر_دوره_52": 29,
        "درصد_تغییر_دوره_52": "8.9%"
    },
    {
        "رشته": "جراحی قفسه صدری",
        "ظرفیت_کل_دوره_50": 5,
        "ظرفیت_کل_دوره_51": 12,
        "ظرفیت_کل_دوره_52": 13,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 1,
        "درصد_تغییر_دوره_52": "8.3%"
    },
    {
        "رشته": "جراحی قلب و عروق",
        "ظرفیت_کل_دوره_50": 6,
        "ظرفیت_کل_دوره_51": 20,
        "ظرفیت_کل_دوره_52": 25,
        "تعداد_تغییر_دوره_51": 20,
        "تعداد_تغییر_دوره_52": 5,
        "درصد_تغییر_دوره_52": "25.0%"
    },
    {
        "رشته": "جراحی مجاری ادراری - تناسلی",
        "ظرفیت_کل_دوره_50": 86,
        "ظرفیت_کل_دوره_51": 92,
        "ظرفیت_کل_دوره_52": 90,
        "تعداد_تغییر_دوره_51": 6,
        "تعداد_تغییر_دوره_52": -2,
        "درصد_تغییر_دوره_52": "-2.2%"
    },
    {
        "رشته": "جراحی مغز و اعصاب",
        "ظرفیت_کل_دوره_50": 94,
        "ظرفیت_کل_دوره_51": 106,
        "ظرفیت_کل_دوره_52": 125,
        "تعداد_تغییر_دوره_51": 12,
        "تعداد_تغییر_دوره_52": 19,
        "درصد_تغییر_دوره_52": "17.9%"
    },
    {
        "رشته": "چشم‌پزشکی",
        "ظرفیت_کل_دوره_50": 97,
        "ظرفیت_کل_دوره_51": 101,
        "ظرفیت_کل_دوره_52": 116,
        "تعداد_تغییر_دوره_51": 4,
        "تعداد_تغییر_دوره_52": 15,
        "درصد_تغییر_دوره_52": "14.9%"
    },
    {
        "رشته": "رادیوانکولوژی",
        "ظرفیت_کل_دوره_50": 38,
        "ظرفیت_کل_دوره_51": 39,
        "ظرفیت_کل_دوره_52": 49,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 10,
        "درصد_تغییر_دوره_52": "25.6%"
    },
    {
        "رشته": "رادیولوژی",
        "ظرفیت_کل_دوره_50": 261,
        "ظرفیت_کل_دوره_51": 276,
        "ظرفیت_کل_دوره_52": 300,
        "تعداد_تغییر_دوره_51": 15,
        "تعداد_تغییر_دوره_52": 24,
        "درصد_تغییر_دوره_52": "8.7%"
    },
    {
        "رشته": "روان‌پزشکی",
        "ظرفیت_کل_دوره_50": 221,
        "ظرفیت_کل_دوره_51": 231,
        "ظرفیت_کل_دوره_52": 262,
        "تعداد_تغییر_دوره_51": 10,
        "تعداد_تغییر_دوره_52": 31,
        "درصد_تغییر_دوره_52": "13.4%"
    },
    {
        "رشته": "زنان و زایمان",
        "ظرفیت_کل_دوره_50": 344,
        "ظرفیت_کل_دوره_51": 394,
        "ظرفیت_کل_دوره_52": 420,
        "تعداد_تغییر_دوره_51": 50,
        "تعداد_تغییر_دوره_52": 26,
        "درصد_تغییر_دوره_52": "6.6%"
    },
    {
        "رشته": "طب اورژانس",
        "ظرفیت_کل_دوره_50": 395,
        "ظرفیت_کل_دوره_51": 439,
        "ظرفیت_کل_دوره_52": 471,
        "تعداد_تغییر_دوره_51": 44,
        "تعداد_تغییر_دوره_52": 32,
        "درصد_تغییر_دوره_52": "7.3%"
    },
    {
        "رشته": "طب سالمندی",
        "ظرفیت_کل_دوره_50": 0,
        "ظرفیت_کل_دوره_51": 10,
        "ظرفیت_کل_دوره_52": 12,
        "تعداد_تغییر_دوره_51": 10,
        "تعداد_تغییر_دوره_52": 2,
        "درصد_تغییر_دوره_52": "20.0%"
    },
    {
        "رشته": "طب فیزیکی و توانبخشی",
        "ظرفیت_کل_دوره_50": 56,
        "ظرفیت_کل_دوره_51": 57,
        "ظرفیت_کل_دوره_52": 60,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 3,
        "درصد_تغییر_دوره_52": "5.3%"
    },
    {
        "رشته": "طب کار",
        "ظرفیت_کل_دوره_50": 29,
        "ظرفیت_کل_دوره_51": 30,
        "ظرفیت_کل_دوره_52": 31,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 1,
        "درصد_تغییر_دوره_52": "3.3%"
    },
    {
        "رشته": "کودکان",
        "ظرفیت_کل_دوره_50": 548,
        "ظرفیت_کل_دوره_51": 639,
        "ظرفیت_کل_دوره_52": 711,
        "تعداد_تغییر_دوره_51": 91,
        "تعداد_تغییر_دوره_52": 72,
        "درصد_تغییر_دوره_52": "11.3%"
    },
    {
        "رشته": "گوش و حلق و بینی",
        "ظرفیت_کل_دوره_50": 86,
        "ظرفیت_کل_دوره_51": 87,
        "ظرفیت_کل_دوره_52": 93,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 6,
        "درصد_تغییر_دوره_52": "6.9%"
    },
    {
        "رشته": "مجموع",
        "ظرفیت_کل_دوره_50": 4606,
        "ظرفیت_کل_دوره_51": 5181,
        "ظرفیت_کل_دوره_52": 5754,
        "تعداد_تغییر_دوره_51": 575,
        "تعداد_تغییر_دوره_52": 573,
        "درصد_تغییر_دوره_52": "11.1%"
    }
]