UNDERUTILIZED = [
    {
        "رشته": "داخلی",
        "ظرفیت_محروم_51": 201,
        "ظرفیت_محروم_52": 232,
        "تعداد_تغییر": 31,
        "درصد_تغییر": "15%"
    },
    {
        "رشته": "اطفال",
        "ظرفیت_محروم_51": 191,
        "ظرفیت_محروم_52": 213,
        "تعداد_تغییر": 22,
        "درصد_تغییر": "12%"
    },
    {
        "رشته": "بیهوشی",
        "ظرفیت_محروم_51": 133,
        "ظرفیت_محروم_52": 146,
        "تعداد_تغییر": 13,
        "درصد_تغییر": "10%"
    },
    {
        "رشته": "طب اورژانس",
        "ظرفیت_محروم_51": 134,
        "ظرفیت_محروم_52": 141,
        "تعداد_تغییر": 7,
        "درصد_تغییر": "5%"
    },
    {
        "رشته": "زنان و زایمان",
        "ظرفیت_محروم_51": 118,
        "ظرفیت_محروم_52": 126,
        "تعداد_تغییر": 8,
        "درصد_تغییر": "7%"
    },
    {
        "رشته": "جراحی عمومی",
        "ظرفیت_محروم_51": 97,
        "ظرفیت_محروم_52": 107,
        "تعداد_تغییر": 10,
        "درصد_تغییر": "10%"
    },
    {
        "رشته": "قلب و عروق",
        "ظرفیت_محروم_51": 89,
        "ظرفیت_محروم_52": 91,
        "تعداد_تغییر": 2,
        "درصد_تغییر": "2%"
    },
    {
        "رشته": "رادیولوژی",
        "ظرفیت_محروم_51": 82,
        "ظرفیت_محروم_52": 87,
        "تعداد_تغییر": 5,
        "درصد_تغییر": "6%"
    },
    {
        "رشته": "روان‌پزشکی",
        "ظرفیت_محروم_51": 69,
        "ظرفیت_محروم_52": 78,
        "تعداد_تغییر": 9,
        "درصد_تغییر": "13%"
    },
    {
        "رشته": "عفونی",
        "ظرفیت_محروم_51": 58,
        "ظرفیت_محروم_52": 66,
        "تعداد_تغییر": 8,
        "درصد_تغییر": "14%"
    },
    {
        "رشته": "ارتوپدی",
        "ظرفیت_محروم_51": 56,
        "ظرفیت_محروم_52": 64,
        "تعداد_تغییر": 8,
        "درصد_تغییر": "14%"
    },
    {
        "رشته": "نورولوژی",
        "ظرفیت_محروم_51": 42,
        "ظرفیت_محروم_52": 48,
        "تعداد_تغییر": 6,
        "درصد_تغییر": "14%"
    },
    {
        "رشته": "پاتولوژی",
        "ظرفیت_محروم_51": 41,
        "ظرفیت_محروم_52": 44,
        "تعداد_تغییر": 3,
        "درصد_تغییر": "7%"
    },
    {
        "رشته": "نوروسرجری",
        "ظرفیت_محروم_51": 31,
        "ظرفیت_محروم_52": 38,
        "تعداد_تغییر": 7,
        "درصد_تغییر": "23%"
    },
    {
        "رشته": "چشم‌پزشکی",
        "ظرفیت_محروم_51": 30,
        "ظرفیت_محروم_52": 35,
        "تعداد_تغییر": 5,
        "درصد_تغییر": "17%"
    },
    {
        "رشته": "گوش و حلق و بینی",
        "ظرفیت_محروم_51": 26,
        "ظرفیت_محروم_52": 28,
        "تعداد_تغییر": 2,
        "درصد_تغییر": "8%"
    },
    {
        "رشته": "اورولوژی",
        "ظرفیت_محروم_51": 27,
        "ظرفیت_محروم_52": 27,
        "تعداد_تغییر": 0,
        "درصد_تغییر": "0%"
    },
    {
        "رشته": "پوست",
        "ظرفیت_محروم_51": 23,
        "ظرفیت_محروم_52": 26,
        "تعداد_تغییر": 3,
        "درصد_تغییر": "13%"
    },
    {
        "رشته": "طب فیزیکی",
        "ظرفیت_محروم_51": 0,
        "ظرفیت_محروم_52": 18,
        "تعداد_تغییر": 18,
        "درصد_تغییر": ""
    },
    {
        "رشته": "رادیوانکولوژی",
        "ظرفیت_محروم_51": 0,
        "ظرفیت_محروم_52": 12,
        "تعداد_تغییر": 12,
        "درصد_تغییر": ""
    },
    {
        "رشته": "مجموع",
        "ظرفیت_محروم_51": 1448,
        "ظرفیت_محروم_52": 1627,
        "تعداد_تغییر": 179,
        "درصد_تغییر": "12%"
    }
]