UNIVERSITY = [
    {
        "دانشگاه": "آبادان",
        "ظرفیت_کل_دوره_50": 0,
        "ظرفیت_کل_دوره_51": 3,
        "ظرفیت_کل_دوره_52": 6,
        "تعداد_تغییر_دوره_51": 3,
        "تعداد_تغییر_دوره_52": 3,
        "درصد_تغییر_دوره_52": "100.0%"
    },
    {
        "دانشگاه": "اراک",
        "ظرفیت_کل_دوره_50": 70,
        "ظرفیت_کل_دوره_51": 75,
        "ظرفیت_کل_دوره_52": 86,
        "تعداد_تغییر_دوره_51": 5,
        "تعداد_تغییر_دوره_52": 11,
        "درصد_تغییر_دوره_52": "14.7%"
    },
    {
        "دانشگاه": "ارتش",
        "ظرفیت_کل_دوره_50": 45,
        "ظرفیت_کل_دوره_51": 52,
        "ظرفیت_کل_دوره_52": 64,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 12,
        "درصد_تغییر_دوره_52": "23.1%"
    },
    {
        "دانشگاه": "اردبیل",
        "ظرفیت_کل_دوره_50": 44,
        "ظرفیت_کل_دوره_51": 48,
        "ظرفیت_کل_دوره_52": 58,
        "تعداد_تغییر_دوره_51": 4,
        "تعداد_تغییر_دوره_52": 10,
        "درصد_تغییر_دوره_52": "20.8%"
    },
    {
        "دانشگاه": "ارومیه",
        "ظرفیت_کل_دوره_50": 89,
        "ظرفیت_کل_دوره_51": 103,
        "ظرفیت_کل_دوره_52": 115,
        "تعداد_تغییر_دوره_51": 14,
        "تعداد_تغییر_دوره_52": 12,
        "درصد_تغییر_دوره_52": "11.7%"
    },
    {
        "دانشگاه": "اصفهان",
        "ظرفیت_کل_دوره_50": 278,
        "ظرفیت_کل_دوره_51": 292,
        "ظرفیت_کل_دوره_52": 318,
        "تعداد_تغییر_دوره_51": 14,
        "تعداد_تغییر_دوره_52": 26,
        "درصد_تغییر_دوره_52": "8.9%"
    },
    {
        "دانشگاه": "البرز",
        "ظرفیت_کل_دوره_50": 49,
        "ظرفیت_کل_دوره_51": 68,
        "ظرفیت_کل_دوره_52": 87,
        "تعداد_تغییر_دوره_51": 19,
        "تعداد_تغییر_دوره_52": 19,
        "درصد_تغییر_دوره_52": "27.9%"
    },
    {
        "دانشگاه": "اهواز",
        "ظرفیت_کل_دوره_50": 232,
        "ظرفیت_کل_دوره_51": 250,
        "ظرفیت_کل_دوره_52": 263,
        "تعداد_تغییر_دوره_51": 18,
        "تعداد_تغییر_دوره_52": 13,
        "درصد_تغییر_دوره_52": "5.2%"
    },
    {
        "دانشگاه": "ایران",
        "ظرفیت_کل_دوره_50": 329,
        "ظرفیت_کل_دوره_51": 363,
        "ظرفیت_کل_دوره_52": 389,
        "تعداد_تغییر_دوره_51": 34,
        "تعداد_تغییر_دوره_52": 26,
        "درصد_تغییر_دوره_52": "7.2%"
    },
    {
        "دانشگاه": "ایران بیمارستان حضرت رسول",
        "ظرفیت_کل_دوره_50": 5,
        "ظرفیت_کل_دوره_51": 7,
        "ظرفیت_کل_دوره_52": 10,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 3,
        "درصد_تغییر_دوره_52": "42.9%"
    },
    {
        "دانشگاه": "ایلام",
        "ظرفیت_کل_دوره_50": 17,
        "ظرفیت_کل_دوره_51": 19,
        "ظرفیت_کل_دوره_52": 25,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 6,
        "درصد_تغییر_دوره_52": "31.6%"
    },
    {
        "دانشگاه": "بابل",
        "ظرفیت_کل_دوره_50": 80,
        "ظرفیت_کل_دوره_51": 91,
        "ظرفیت_کل_دوره_52": 105,
        "تعداد_تغییر_دوره_51": 11,
        "تعداد_تغییر_دوره_52": 14,
        "درصد_تغییر_دوره_52": "15.4%"
    },
    {
        "دانشگاه": "بقیه الله (عج)",
        "ظرفیت_کل_دوره_50": 72,
        "ظرفیت_کل_دوره_51": 86,
        "ظرفیت_کل_دوره_52": 85,
        "تعداد_تغییر_دوره_51": 14,
        "تعداد_تغییر_دوره_52": -1,
        "درصد_تغییر_دوره_52": "-1.2%"
    },
    {
        "دانشگاه": "بندر عباس",
        "ظرفیت_کل_دوره_50": 62,
        "ظرفیت_کل_دوره_51": 69,
        "ظرفیت_کل_دوره_52": 82,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 13,
        "درصد_تغییر_دوره_52": "18.8%"
    },
    {
        "دانشگاه": "بوشهر",
        "ظرفیت_کل_دوره_50": 13,
        "ظرفیت_کل_دوره_51": 15,
        "ظرفیت_کل_دوره_52": 20,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 5,
        "درصد_تغییر_دوره_52": "33.3%"
    },
    {
        "دانشگاه": "بیرجند",
        "ظرفیت_کل_دوره_50": 39,
        "ظرفیت_کل_دوره_51": 54,
        "ظرفیت_کل_دوره_52": 72,
        "تعداد_تغییر_دوره_51": 15,
        "تعداد_تغییر_دوره_52": 18,
        "درصد_تغییر_دوره_52": "33.3%"
    },
    {
        "دانشگاه": "تبریز",
        "ظرفیت_کل_دوره_50": 211,
        "ظرفیت_کل_دوره_51": 234,
        "ظرفیت_کل_دوره_52": 251,
        "تعداد_تغییر_دوره_51": 23,
        "تعداد_تغییر_دوره_52": 17,
        "درصد_تغییر_دوره_52": "7.3%"
    },
    {
        "دانشگاه": "تهران",
        "ظرفیت_کل_دوره_50": 567,
        "ظرفیت_کل_دوره_51": 647,
        "ظرفیت_کل_دوره_52": 682,
        "تعداد_تغییر_دوره_51": 80,
        "تعداد_تغییر_دوره_52": 35,
        "درصد_تغییر_دوره_52": "5.4%"
    },
    {
        "دانشگاه": "جهرم",
        "ظرفیت_کل_دوره_50": 12,
        "ظرفیت_کل_دوره_51": 14,
        "ظرفیت_کل_دوره_52": 20,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 6,
        "درصد_تغییر_دوره_52": "42.9%"
    },
    {
        "دانشگاه": "خراسان شمالی",
        "ظرفیت_کل_دوره_50": 13,
        "ظرفیت_کل_دوره_51": 16,
        "ظرفیت_کل_دوره_52": 21,
        "تعداد_تغییر_دوره_51": 3,
        "تعداد_تغییر_دوره_52": 5,
        "درصد_تغییر_دوره_52": "31.3%"
    },
    {
        "دانشگاه": "دانشگاه آزاد اسلامی",
        "ظرفیت_کل_دوره_50": 7,
        "ظرفیت_کل_دوره_51": 14,
        "ظرفیت_کل_دوره_52": 24,
        "تعداد_تغییر_دوره_51": 7,
        "تعداد_تغییر_دوره_52": 10,
        "درصد_تغییر_دوره_52": "71.4%"
    },
    {
        "دانشگاه": "دانشگاه علوم توانبخشی",
        "ظرفیت_کل_دوره_50": 12,
        "ظرفیت_کل_دوره_51": 15,
        "ظرفیت_کل_دوره_52": 15,
        "تعداد_تغییر_دوره_51": 3,
        "تعداد_تغییر_دوره_52": 0,
        "درصد_تغییر_دوره_52": "0.0%"
    },
    {
        "دانشگاه": "دزفول",
        "ظرفیت_کل_دوره_50": 7,
        "ظرفیت_کل_دوره_51": 12,
        "ظرفیت_کل_دوره_52": 14,
        "تعداد_تغییر_دوره_51": 5,
        "تعداد_تغییر_دوره_52": 2,
        "درصد_تغییر_دوره_52": "16.7%"
    },
    {
        "دانشگاه": "رفسنجان",
        "ظرفیت_کل_دوره_50": 22,
        "ظرفیت_کل_دوره_51": 24,
        "ظرفیت_کل_دوره_52": 30,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 6,
        "درصد_تغییر_دوره_52": "25.0%"
    },
    {
        "دانشگاه": "زابل",
        "ظرفیت_کل_دوره_50": 13,
        "ظرفیت_کل_دوره_51": 18,
        "ظرفیت_کل_دوره_52": 21,
        "تعداد_تغییر_دوره_51": 5,
        "تعداد_تغییر_دوره_52": 3,
        "درصد_تغییر_دوره_52": "16.7%"
    },
    {
        "دانشگاه": "زاهدان",
        "ظرفیت_کل_دوره_50": 98,
        "ظرفیت_کل_دوره_51": 110,
        "ظرفیت_کل_دوره_52": 125,
        "تعداد_تغییر_دوره_51": 12,
        "تعداد_تغییر_دوره_52": 15,
        "درصد_تغییر_دوره_52": "13.6%"
    },
    {
        "دانشگاه": "زنجان",
        "ظرفیت_کل_دوره_50": 87,
        "ظرفیت_کل_دوره_51": 100,
        "ظرفیت_کل_دوره_52": 123,
        "تعداد_تغییر_دوره_51": 13,
        "تعداد_تغییر_دوره_52": 23,
        "درصد_تغییر_دوره_52": "23.0%"
    },
    {
        "دانشگاه": "سبزوار",
        "ظرفیت_کل_دوره_50": 11,
        "ظرفیت_کل_دوره_51": 12,
        "ظرفیت_کل_دوره_52": 16,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 4,
        "درصد_تغییر_دوره_52": "33.3%"
    },
    {
        "دانشگاه": "سمنان",
        "ظرفیت_کل_دوره_50": 30,
        "ظرفیت_کل_دوره_51": 31,
        "ظرفیت_کل_دوره_52": 45,
        "تعداد_تغییر_دوره_51": 1,
        "تعداد_تغییر_دوره_52": 14,
        "درصد_تغییر_دوره_52": "45.2%"
    },
    {
        "دانشگاه": "شاهرود",
        "ظرفیت_کل_دوره_50": 14,
        "ظرفیت_کل_دوره_51": 16,
        "ظرفیت_کل_دوره_52": 20,
        "تعداد_تغییر_دوره_51": 2,
        "تعداد_تغییر_دوره_52": 4,
        "درصد_تغییر_دوره_52": "25.0%"
    }
]