VALIDITY = [
    {
        "سهمیه": "آزاد",
        "رتبه": 1000,
        "دانشگاه": "بابل",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1000,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1000,
        "دانشگاه": "شیراز",
        "رشته قبولی": "نوروسرجری",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1000,
        "دانشگاه": "همدان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "استعداد درخشان",
        "رتبه": 1000,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 1025,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 103,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1040,
        "دانشگاه": "زنجان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1050,
        "دانشگاه": "قم",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1050,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 108,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1080,
        "دانشگاه": "کرمان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1082,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 110,
        "دانشگاه": "ایران",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1100,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1100,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1121,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 115,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 115,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1165,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1184,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1214,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 122,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1229,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 125,
        "دانشگاه": "گیلان",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1260,
        "دانشگاه": "اراک",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1289,
        "دانشگاه": "زنجان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1289,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 130,
        "دانشگاه": "گیلان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 130,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1300,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1300,
        "دانشگاه": "مشهد",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 131,
        "دانشگاه": "ارتش",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1319,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1319,
        "دانشگاه": "یزد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1320,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1350,
        "دانشگاه": "اراک",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1357,
        "دانشگاه": "کاشان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1357,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1372,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1372,
        "دانشگاه": "ایران",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1400,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 143,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1450,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 147,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 147,
        "دانشگاه": "یزد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1495,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 150,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 150,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 150,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 150,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 1500,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1514,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 1545,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1563,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 157,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 157,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1579,
        "دانشگاه": "مازندران",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1600,
        "دانشگاه": "ایران",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1600,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 164,
        "دانشگاه": "مشهد",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 164,
        "دانشگاه": "ساری",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 164,
        "دانشگاه": "ایران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1664,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1669,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1690,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1690,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب کار",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1700,
        "دانشگاه": "کاشان",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1700,
        "دانشگاه": "کرمان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1715,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1715,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1736,
        "دانشگاه": "زنجان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 174,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1750,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "اهواز",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 180,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1800,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 182,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 1864,
        "دانشگاه": "گرگان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1879,
        "دانشگاه": "یزد",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1879,
        "دانشگاه": "یزد",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1879,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 19,
        "دانشگاه": "گیلان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1900,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1900,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 191,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 191,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1941,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نوروسرجری",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1950,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نوروسرجری",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 198,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2000,
        "دانشگاه": "مشهد",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2000,
        "دانشگاه": "یزد",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2000,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2042,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 206,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 206,
        "دانشگاه": "ایران",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 206,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2113,
        "دانشگاه": "یزد",
        "رشته قبولی": "عفونی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2119,
        "دانشگاه": "بابل",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2170,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 218,
        "دانشگاه": "تبریز",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 218,
        "دانشگاه": "یزد",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 218,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 218,
        "دانشگاه": "اهواز",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2288,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 230,
        "دانشگاه": "ایران",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 230,
        "دانشگاه": "زنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 230,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 230,
        "دانشگاه": "ارتش",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2300,
        "دانشگاه": "شیراز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2300,
        "دانشگاه": "مازندران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2360,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب کار",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2380,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 24,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2400,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 241,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 241,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2421,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 245,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 248,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 250,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 250,
        "دانشگاه": "بابل",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2600,
        "دانشگاه": "تبریز",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 261,
        "دانشگاه": "مشهد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 265,
        "دانشگاه": "تبریز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2658,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 267,
        "دانشگاه": "رفسنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 267,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2678,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 268,
        "دانشگاه": "گیلان",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 270,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "شیراز",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "یزد",
        "رشته قبولی": "طب کار",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2700,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 273,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 273,
        "دانشگاه": "همدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "استعداد درخشان",
        "رتبه": 273,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2746,
        "دانشگاه": "تهران",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2753,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2785,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "نوروسرجری",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2800,
        "دانشگاه": "یزد",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2800,
        "دانشگاه": "کاشان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 2800,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 285,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 285,
        "دانشگاه": "تبریز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 285,
        "دانشگاه": "گیلان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2881,
        "دانشگاه": "قزوین",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 290,
        "دانشگاه": "اراک",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 295,
        "دانشگاه": "اراک",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 295,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 300,
        "دانشگاه": "گرگان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3000,
        "دانشگاه": "مشهد",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 3000,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 303,
        "دانشگاه": "گیلان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3036,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3083,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3100,
        "دانشگاه": "کرمان",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3100,
        "دانشگاه": "بابل",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 32,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 320,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 320,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 3200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 329,
        "دانشگاه": "شیراز",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 329,
        "دانشگاه": "یزد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 329,
        "دانشگاه": "مشهد",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 329,
        "دانشگاه": "مشهد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 3334,
        "دانشگاه": "یزد",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3350,
        "دانشگاه": "اهواز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 34,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3400,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 3400,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3466,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3466,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 35,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3500,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3551,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 356,
        "دانشگاه": "کرمان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 364,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 365,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3700,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 372,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 372,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 372,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 372,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 375,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 379,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 379,
        "دانشگاه": "ارتش",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 390,
        "دانشگاه": "اهواز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 400,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 400,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "گیلان",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "تهران",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "ایران",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "تبریز",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "گرگان",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "کاشان",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4000,
        "دانشگاه": "یزد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 404,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 404,
        "دانشگاه": "اهواز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 41,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4100,
        "دانشگاه": "یاسوج",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 418,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 418,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 420,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 420,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 420,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 420,
        "دانشگاه": "یزد",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 4200,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 4300,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب کار",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 431,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 431,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 431,
        "دانشگاه": "یزد",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 445,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4500,
        "دانشگاه": "قم",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4500,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 4500,
        "دانشگاه": "شیراز",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 463,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 463,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 463,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 47,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 473,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 473,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 4800,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 484,
        "دانشگاه": "یزد",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 484,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4900,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 493,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 500,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 500,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "گیلان",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 5000,
        "دانشگاه": "شهرکرد",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 514,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 514,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 527,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 527,
        "دانشگاه": "مشهد",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 538,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 538,
        "دانشگاه": "تبریز",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5400,
        "دانشگاه": "شهرکرد",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 547,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 547,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 547,
        "دانشگاه": "همدان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "اهواز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5500,
        "دانشگاه": "کرمان",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 56,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 563,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 563,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 563,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 5750,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 580,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 580,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5800,
        "دانشگاه": "گرگان",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5900,
        "دانشگاه": "همدان",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "ایران",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 593,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 600,
        "دانشگاه": "ایران و بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 600,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6000,
        "دانشگاه": "گرگان",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 605,
        "دانشگاه": "گیلان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6100,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "داخلی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 614,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 617,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 620,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 620,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 620,
        "دانشگاه": "مشهد",
        "رشته قبولی": "طب هسته ای",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 630,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6300,
        "دانشگاه": "اهواز",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6400,
        "دانشگاه": "اهواز",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 650,
        "دانشگاه": "شیراز",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 650,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6500,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 661,
        "دانشگاه": "بابل",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 67,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 67,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 670,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 670,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 6700,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 681,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 696,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 696,
        "دانشگاه": "ایران",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 70,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 700,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 7000,
        "دانشگاه": "قزوین",
        "رشته قبولی": "اطفال",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 71,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 71,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 715,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 750,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 750,
        "دانشگاه": "بابل",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 752,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 752,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 76,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 780,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 791,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 80,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 80,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 800,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 800,
        "دانشگاه": "تبریز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 800,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 819,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 819,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 844,
        "دانشگاه": "بابل",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 844,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 844,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 86,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 860,
        "دانشگاه": "همدان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 871,
        "دانشگاه": "زنجان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 871,
        "دانشگاه": "تهران",
        "رشته قبولی": "جراحی عمومی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 890,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 900,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 900,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 900,
        "دانشگاه": "تبریز",
        "رشته قبولی": "زنان",
        "دوره": 50
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 900,
        "دانشگاه": "زنجان",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 903,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 914,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "قلب",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 914,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 920,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب هسته ای",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 930,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 934,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 934,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "محروم",
        "رتبه": 934,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 960,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 962,
        "دانشگاه": "زنجان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 970,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب هسته ای",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 973,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 980,
        "دانشگاه": "زنجان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 998,
        "دانشگاه": "زنجان",
        "رشته قبولی": "نورولوژی",
        "دوره": 50
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1000,
        "دانشگاه": "تبریز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "ساری",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "البرز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1007,
        "دانشگاه": "پزشکی هسته ای رجایی",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 1007,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 101,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1032,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1032,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1032,
        "دانشگاه": "قزوین",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1032,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1054,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1058,
        "دانشگاه": "ساری",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1058,
        "دانشگاه": "یزد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 108,
        "دانشگاه": "شهید بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 108,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 108,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "استعداد درخشان",
        "رتبه": 108,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1080,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1082,
        "دانشگاه": "بابل",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1082,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1082,
        "دانشگاه": "کاشان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1100,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1103,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1103,
        "دانشگاه": "زنجان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1103,
        "دانشگاه": "قم",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1103,
        "دانشگاه": "گرگان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1103,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1103,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1123,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1123,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1123,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1123,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1123,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1136,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1140,
        "دانشگاه": "بابل",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1140,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 116,
        "دانشگاه": "گیلان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 116,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1177,
        "دانشگاه": "همدان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1177,
        "دانشگاه": "قزوین",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1177,
        "دانشگاه": "همدان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1177,
        "دانشگاه": "کرمان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1177,
        "دانشگاه": "تهران",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "نامشخص",
        "رتبه": 1177,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 119,
        "دانشگاه": "تبریز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1190,
        "دانشگاه": "ارتش",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 12,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "کاشان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "تهران",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1217,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1217,
        "دانشگاه": "کاشان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1217,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1219,
        "دانشگاه": "کاشان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1225,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1235,
        "دانشگاه": "کرمان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1235,
        "دانشگاه": "ساری",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1235,
        "دانشگاه": "زنجان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1235,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 124,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 124,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 124,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 124,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 124,
        "دانشگاه": "ساری",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 124,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1255,
        "دانشگاه": "قزوین",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1255,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 128,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1281,
        "دانشگاه": "همدان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1281,
        "دانشگاه": "ارتش",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1281,
        "دانشگاه": "اراک",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1315,
        "دانشگاه": "همدان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 1315,
        "دانشگاه": "اهواز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1331,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1331,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1331,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 134,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 134,
        "دانشگاه": "گیلان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 134,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 1341,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1350,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1356,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1371,
        "دانشگاه": "لرستان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1371,
        "دانشگاه": "ارتش",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1371,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1371,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 138,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1391,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1397,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1397,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1397,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 140,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 140,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1411,
        "دانشگاه": "زنجان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1411,
        "دانشگاه": "ایران",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1411,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1411,
        "دانشگاه": "ایران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1437,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 1437,
        "دانشگاه": "ارتش",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1437,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1453,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1453,
        "دانشگاه": "تبریز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1453,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1482,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1482,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1482,
        "دانشگاه": "مشهد",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 149,
        "دانشگاه": "تیپ ۳",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1498,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 150,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1500,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 151,
        "دانشگاه": "گرگان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1513,
        "دانشگاه": "تبریز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1513,
        "دانشگاه": "مشهد",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1513,
        "دانشگاه": "مشهد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1513,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1539,
        "دانشگاه": "کاشان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1539,
        "دانشگاه": "اهواز",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 154,
        "دانشگاه": "ارتش",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 154,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 154,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 154,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 154,
        "دانشگاه": "همدان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1552,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1559,
        "دانشگاه": "یزد",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1559,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1559,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1559,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1559,
        "دانشگاه": "تیپ ۱",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1560,
        "دانشگاه": "کرمان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1572,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 16,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1600,
        "دانشگاه": "کاشان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 163,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 163,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 163,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 163,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1640,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1669,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1674,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1674,
        "دانشگاه": "قم",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 169,
        "دانشگاه": "ساری",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 169,
        "دانشگاه": "مشهد",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 169,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 169,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1700,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1700,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1700,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1714,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1714,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1740,
        "دانشگاه": "گیلان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1750,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "گیلان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "ایران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "اهواز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 176,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1764,
        "دانشگاه": "همدان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1764,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1764,
        "دانشگاه": "کردستان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 179,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 179,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1791,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1791,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1791,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 1791,
        "دانشگاه": "تیپ ۱",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 18,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 18,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1800,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1800,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1806,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1820,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 1820,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 184,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 184,
        "دانشگاه": "همدان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1845,
        "دانشگاه": "سنندج",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1845,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 1845,
        "دانشگاه": "کرمان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1850,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1864,
        "دانشگاه": "کرمان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1864,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1864,
        "دانشگاه": "مشهد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1867,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 187,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 187,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 187,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 187,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 187,
        "دانشگاه": "اهواز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1879,
        "دانشگاه": "یاسوج",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1880,
        "دانشگاه": "مشهد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 189,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1900,
        "دانشگاه": "شیراز",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1908,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1927,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 194,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1950,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1990,
        "دانشگاه": "شیراز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1990,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 2,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 2,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 200,
        "دانشگاه": "مشهد",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2000,
        "دانشگاه": "مشهد",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2000,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 2000,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 2056,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2067,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 208,
        "دانشگاه": "ایران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 209,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2100,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2100,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2124,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2124,
        "دانشگاه": "گیلان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2124,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "گرگان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "زنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 213,
        "دانشگاه": "ایران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2172,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2172,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "ساری",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 224,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 224,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 224,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 224,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 224,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2250,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 23,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2300,
        "دانشگاه": "مشهد",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2300,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 2300,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2308,
        "دانشگاه": "مشهد",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "یزد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "یزد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 232,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2330,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2350,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2371,
        "دانشگاه": "ایران",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 239,
        "دانشگاه": "تبریز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "ایثارگران",
        "رتبه": 24,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2400,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2400,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2400,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 244,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 244,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 244,
        "دانشگاه": "تبریز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 244,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 247,
        "دانشگاه": "تبریز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 249,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 249,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "تهران",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "شیراز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "یزد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2500,
        "دانشگاه": "شیراز",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 252,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 252,
        "دانشگاه": "اهواز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 252,
        "دانشگاه": "گیلان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 252,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 252,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2536,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2550,
        "دانشگاه": "تبریز",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 26,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2600,
        "دانشگاه": "ایران",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2600,
        "دانشگاه": "مشهد",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2645,
        "دانشگاه": "شیراز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2650,
        "دانشگاه": "شیراز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 269,
        "دانشگاه": "یزد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 269,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 269,
        "دانشگاه": "گیلان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "البرز",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2700,
        "دانشگاه": "بابل",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 274,
        "دانشگاه": "اراک",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 274,
        "دانشگاه": "کرمان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 274,
        "دانشگاه": "تبریز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2750,
        "دانشگاه": "ارتش",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2750,
        "دانشگاه": "گیلان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 28,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 28,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 28,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "رفسنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "گیلان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "مشهد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2820,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2840,
        "دانشگاه": "تبریز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2846,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2908,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 291,
        "دانشگاه": "همدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 297,
        "دانشگاه": "کاشان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 297,
        "دانشگاه": "یزد",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 297,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 297,
        "دانشگاه": "همدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 297,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2972,
        "دانشگاه": "قم",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2993,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 300,
        "دانشگاه": "بابل",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3000,
        "دانشگاه": "یزد",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3000,
        "دانشگاه": "تبریز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3000,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3022,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3022,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 305,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 305,
        "دانشگاه": "همدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 305,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 305,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 307,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3078,
        "دانشگاه": "کرمان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 3078,
        "دانشگاه": "ایران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3123,
        "دانشگاه": "آزاد",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 318,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 318,
        "دانشگاه": "کاشان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 318,
        "دانشگاه": "رفسنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 318,
        "دانشگاه": "شیراز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 318,
        "دانشگاه": "کرمان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "نامشخص",
        "رتبه": 318,
        "دانشگاه": "زنجان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 320,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3200,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3200,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3200,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3200,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3200,
        "دانشگاه": "ساری",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3209,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3278,
        "دانشگاه": "یاسوج",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 329,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 329,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 329,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3290,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3300,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 3300,
        "دانشگاه": "ایران",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 333,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3386,
        "دانشگاه": "گیلان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 339,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 34,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 340,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3400,
        "دانشگاه": "البرز",
        "رشته قبولی": "نوروسرجری",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 348,
        "دانشگاه": "کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 3489,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 350,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 350,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3500,
        "دانشگاه": "ساری",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3500,
        "دانشگاه": "تبریز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3500,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 363,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3630,
        "دانشگاه": "مشهد",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 364,
        "دانشگاه": "شیراز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 364,
        "دانشگاه": "ایران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 364,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3640,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3650,
        "دانشگاه": "یزد",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3700,
        "دانشگاه": "ساری",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 372,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 372,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3739,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3769,
        "دانشگاه": "بابل",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 38,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 380,
        "دانشگاه": "اهواز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 380,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 380,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3800,
        "دانشگاه": "گیلان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 386,
        "دانشگاه": "تبریز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 388,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 388,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 388,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3880,
        "دانشگاه": "تبریز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3914,
        "دانشگاه": "اهواز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 399,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 399,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 399,
        "دانشگاه": "شیراز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 399,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 399,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4018,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4023,
        "دانشگاه": "مشهد",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4030,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4056,
        "دانشگاه": "ساری",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4082,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4100,
        "دانشگاه": "گیلان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 411,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 415,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 415,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 415,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 415,
        "دانشگاه": "ایران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 415,
        "دانشگاه": "تیپ ۲",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 425,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 425,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 425,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 425,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 425,
        "دانشگاه": "گیلان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4286,
        "دانشگاه": "قزوین",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4300,
        "دانشگاه": "ارتش",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4325,
        "دانشگاه": "یزد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 434,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 439,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 439,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 44,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 44,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 44,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 44,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 440,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4400,
        "دانشگاه": "بابل",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4400,
        "دانشگاه": "یزد",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4500,
        "دانشگاه": "یزد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4508,
        "دانشگاه": "بابل",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 4514,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 46,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 46,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 460,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 462,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 462,
        "دانشگاه": "شیراز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 462,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4620,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4630,
        "دانشگاه": "تبریز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 470,
        "دانشگاه": "تبریز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 473,
        "دانشگاه": "تهران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 475,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 48,
        "دانشگاه": "تیپ۲",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4800,
        "دانشگاه": "البرز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4800,
        "دانشگاه": "یزد",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4800,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 487,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4915,
        "دانشگاه": "البرز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 497,
        "دانشگاه": "ساری",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 497,
        "دانشگاه": "ارتش",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 497,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 50,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 500,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "البرز",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "همدان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "البرز",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5000,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "طب کار",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 513,
        "دانشگاه": "بابل",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 514,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 514,
        "دانشگاه": "کرمان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 514,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 514,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 52,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5200,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 534,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "قم",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "اهواز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "یزد",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 536,
        "دانشگاه": "تهران",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 541,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 543,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 543,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 543,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 55,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 55,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "شیراز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 550,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5500,
        "دانشگاه": "گیلان",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5500,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 552,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 552,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5580,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 569,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5730,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 578,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 578,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 58,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 590,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 590,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "بابل",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 593,
        "دانشگاه": "همدان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 593,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 597,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 5986,
        "دانشگاه": "مشهد",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6000,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6000,
        "دانشگاه": "قزوین",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6100,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 613,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 613,
        "دانشگاه": "البرز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 613,
        "دانشگاه": "ساری",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 613,
        "دانشگاه": "تبریز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 613,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 627,
        "دانشگاه": "ساری",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 627,
        "دانشگاه": "کرمان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 627,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 627,
        "دانشگاه": "اهواز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 629,
        "دانشگاه": "ساری",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 630,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 640,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 640,
        "دانشگاه": "ایران",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 640,
        "دانشگاه": "شیراز",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 650,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6500,
        "دانشگاه": "اهواز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 657,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 665,
        "دانشگاه": "تهران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 665,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 665,
        "دانشگاه": "اهواز",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 667,
        "دانشگاه": "اردبیل",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "ایران",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "یزد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "گیلان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 680,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 69,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 690,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 698,
        "دانشگاه": "مشهد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 698,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 698,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 698,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 70,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 70,
        "دانشگاه": "شیراز",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 70,
        "دانشگاه": "ایران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 70,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "تهران",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "بابل",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "البرز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "بابل",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "یزد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 741,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 750,
        "دانشگاه": "شهرکرد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 750,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 750,
        "دانشگاه": "بابل",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 750,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 750,
        "دانشگاه": "کرمان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 754,
        "دانشگاه": "لرستان",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 76,
        "دانشگاه": "مشهد",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 76,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 76,
        "دانشگاه": "ایران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 761,
        "دانشگاه": "کاشان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 761,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 761,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 761,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 775,
        "دانشگاه": "یزد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 775,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 775,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 775,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 775,
        "دانشگاه": "ایران",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "مناطق محروم",
        "رتبه": 776,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 780,
        "دانشگاه": "کرمان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 7800,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 786,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 786,
        "دانشگاه": "کاشان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 786,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 786,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 800,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 8000,
        "دانشگاه": "کرمان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 801,
        "دانشگاه": "زنجان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 801,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 801,
        "دانشگاه": "یزد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 801,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 801,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "استعداد درخشان",
        "رتبه": 801,
        "دانشگاه": "تهران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 81,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 81,
        "دانشگاه": "مشهد",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 81,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 814,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 819,
        "دانشگاه": "گیلان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 819,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 819,
        "دانشگاه": "تهران",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 819,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "ایثارگران",
        "رتبه": 82,
        "دانشگاه": "تبریز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۲۵٪",
        "رتبه": 82,
        "دانشگاه": "شیراز",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 830,
        "دانشگاه": "شهرکرد",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 841,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 841,
        "دانشگاه": "یزد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 841,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 841,
        "دانشگاه": "تهران",
        "رشته قبولی": "جراحی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 841,
        "دانشگاه": "تهران",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 841,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 850,
        "دانشگاه": "گیلان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 856,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 856,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 856,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 866,
        "دانشگاه": "زنجان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 876,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 876,
        "دانشگاه": "تهران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 88,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "سنندج",
        "رشته قبولی": "ارولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "بندرعباس",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "گیلان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "بابل",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 896,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 9,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 915,
        "دانشگاه": "شیراز",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 915,
        "دانشگاه": "اهواز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 915,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 915,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "۵٪",
        "رتبه": 920,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 929,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 929,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 929,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 929,
        "دانشگاه": "ساری",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 929,
        "دانشگاه": "قلب رجایی",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "منطقه محروم",
        "رتبه": 929,
        "دانشگاه": "مشهد",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 936,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب ورزشی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 936,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 94,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 945,
        "دانشگاه": "قم",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 945,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "زنجان",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "ساری",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "کاشان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 965,
        "دانشگاه": "ایران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 51
    },
    {
        "سهمیه": "محروم",
        "رتبه": 979,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 988,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نورولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 988,
        "دانشگاه": "همدان",
        "رشته قبولی": "پاتولوژی",
        "دوره": 51
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1,
        "دانشگاه": "فارابی",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1017,
        "دانشگاه": "رشت",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1052,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1098,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 112,
        "دانشگاه": "ایران",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 112,
        "دانشگاه": "تهران(قبولی با استعداد درخشان)",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1126,
        "دانشگاه": "یزد",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1147,
        "دانشگاه": "رجایی",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1173,
        "دانشگاه": "قزوین / ایران",
        "رشته قبولی": "قلب / ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1199,
        "دانشگاه": "قزوین / قم",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "تهران(قبولی با سهمیه 5%)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "شیراز(قبولی با محروم)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1200,
        "دانشگاه": "کرمانشاه",
        "رشته قبولی": "اطفال",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 121,
        "دانشگاه": "ارتش",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1219,
        "دانشگاه": "رجایی / تبریز",
        "رشته قبولی": "پزشکی هسته ای / ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 123,
        "دانشگاه": "بهشتی / ایران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1239,
        "دانشگاه": "البرز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1262,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1276,
        "دانشگاه": "مشهد",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1280,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1280,
        "دانشگاه": "ایران(قبولی با محروم)",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 13,
        "دانشگاه": "ایران",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1308,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد / سهمیه 25%",
        "رتبه": 1326,
        "دانشگاه": "ایران(قبولی با سهمیه 25%)",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1340,
        "دانشگاه": "قزوین",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 139,
        "دانشگاه": "شیراز / ایران",
        "رشته قبولی": "رادیولوژی / پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 139,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1403,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیوانکولوژی / روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1403,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی / رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد / سهمیه 5%",
        "رتبه": 1403,
        "دانشگاه": "گیلان",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "محروم",
        "رتبه": 1411,
        "دانشگاه": "ایران",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1433,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1433,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 144,
        "دانشگاه": "مشهد / اصفهان",
        "رشته قبولی": "رادیولوژی / چشم",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 1454,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 151,
        "دانشگاه": "بهشتی / کرمان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 151,
        "دانشگاه": "تبریز",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1536,
        "دانشگاه": "لرستان",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 16,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1612,
        "دانشگاه": "تهران",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1639,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1656,
        "دانشگاه": "تهران",
        "رشته قبولی": "نوروسرجری",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1660,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 167,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1677,
        "دانشگاه": "همدان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1699,
        "دانشگاه": "مشهد(تعهدی)",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1717,
        "دانشگاه": "شیراز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 174,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 176,
        "دانشگاه": "بابل",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 18,
        "دانشگاه": "کرمان",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 18,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1815,
        "دانشگاه": "تهران",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1853,
        "دانشگاه": "بقیه الله",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1900,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 191,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1953,
        "دانشگاه": "تهران / کرمانشاه",
        "رشته قبولی": "روانپزشکی / ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 1970,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 200,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2054,
        "دانشگاه": "کرمان",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2056,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پزشکی ورزشی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2080,
        "دانشگاه": "گیلان",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2126,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 214,
        "دانشگاه": "رجایی(قبولی با 1147 آزاد)",
        "رشته قبولی": "پزشکی هسته ای",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 215,
        "دانشگاه": "شیراز(قبولی با محروم)",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2164,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2188,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2200,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 223,
        "دانشگاه": "رشت",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2260,
        "دانشگاه": "اهواز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2293,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2300,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نوروسرجری",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 232,
        "دانشگاه": "گیلان",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 233,
        "دانشگاه": "اهواز / مشهد",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2398,
        "دانشگاه": "ایران(قبولی با محروم)",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "محروم",
        "رتبه": 2398,
        "دانشگاه": "ایران(تعهدی)",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 240,
        "دانشگاه": "گیلان",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2428,
        "دانشگاه": "تهران",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 243,
        "دانشگاه": "ارتش",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2496,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2593,
        "دانشگاه": "شیراز(قبولی با محروم)",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2600,
        "دانشگاه": "مشهد",
        "رشته قبولی": "طب کار",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 265,
        "دانشگاه": "گرگان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2746,
        "دانشگاه": "قزوین",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2746,
        "دانشگاه": "اراک(محروم)",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 280,
        "دانشگاه": "تهران / زنجان",
        "رشته قبولی": "نورولوژی / رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2800,
        "دانشگاه": "یزد(قبولی با 5%)",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2800,
        "دانشگاه": "اصفهان / شیراز",
        "رشته قبولی": "زنان / بیهوشی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2817,
        "دانشگاه": "ایران(قبولی با محروم)",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2839,
        "دانشگاه": "تهران",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2879,
        "دانشگاه": "مشهد",
        "رشته قبولی": "نوروسرجری",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 294,
        "دانشگاه": "یزد / مشهد(محروم)",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2950,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "ارولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2954,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 2973,
        "دانشگاه": "توانبخشی",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 3031,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 307,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد / سهمیه 25%",
        "رتبه": 3092,
        "دانشگاه": "اراک",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3100,
        "دانشگاه": "شیراز",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 316,
        "دانشگاه": "همدان / زنجان",
        "رشته قبولی": "/ رادیولوژیگوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3186,
        "دانشگاه": "اراک",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 330,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 334,
        "دانشگاه": "ایران / مشهد(محروم)",
        "رشته قبولی": "گوش، حلق و بینیطب فیزیکی /",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 35,
        "دانشگاه": "تهران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3500,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 351,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3532,
        "دانشگاه": "تهران(قبولی با محروم)",
        "رشته قبولی": "نوروسرجری",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 362,
        "دانشگاه": "زاهدان",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 362,
        "دانشگاه": "رجایی",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3641,
        "دانشگاه": "مشهد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 3700,
        "دانشگاه": "بابل",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 378,
        "دانشگاه": "اهواز",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3800,
        "دانشگاه": "یاسوج",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "قبولی با محروم",
        "رتبه": 3800,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 396,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3975,
        "دانشگاه": "ایران",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 3999,
        "دانشگاه": "تهران",
        "رشته قبولی": "طب اورژانس",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 41,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4147,
        "دانشگاه": "اهواز",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 42,
        "دانشگاه": "ایران / فارابی",
        "رشته قبولی": "/ چشمگوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4223,
        "دانشگاه": "کرمان / سمنان",
        "رشته قبولی": "زنان / جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 424,
        "دانشگاه": "مشهد(محروم)",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 440,
        "دانشگاه": "تبریز / شیراز / زاهدان",
        "رشته قبولی": "طب فیزیکی / پاتولوژی / رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "محروم",
        "رتبه": 440,
        "دانشگاه": "تهران",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4470,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4493,
        "دانشگاه": "تهران(قبولی با سهمیه 5%)",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4660,
        "دانشگاه": "بهشتی(قبولی باسهمیه 25%)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 469,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4700,
        "دانشگاه": "ساری(قبولی با 5%)",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4718,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 4932,
        "دانشگاه": "بهشتی(قبولی با محروم)",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 507,
        "دانشگاه": "رجایی / ارتش",
        "رشته قبولی": "قلب / طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5111,
        "دانشگاه": "اهواز",
        "رشته قبولی": "جراحی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 52,
        "دانشگاه": "اصفهان / ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 525,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5254,
        "دانشگاه": "کاشان",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 526,
        "دانشگاه": "کرمانشاه(قبولی با 5%)",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5288,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5300,
        "دانشگاه": "تهران",
        "رشته قبولی": "بیهوشی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 54,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 542,
        "دانشگاه": "شیراز",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5500,
        "دانشگاه": "تبریز",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 552,
        "دانشگاه": "شیراز / ساری",
        "رشته قبولی": "پاتولوژی / قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5570,
        "دانشگاه": "قزوین",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 570,
        "دانشگاه": "گلستان",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 5728,
        "دانشگاه": "مشهد",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 574,
        "دانشگاه": "یزد / تهران",
        "رشته قبولی": "قلب / پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5800,
        "دانشگاه": "اراک",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 5900,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 592,
        "دانشگاه": "گیلان",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6019,
        "دانشگاه": "گرگان",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 616,
        "دانشگاه": "مشهد",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6290,
        "دانشگاه": "ایران",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 6347,
        "دانشگاه": "مشهد",
        "رشته قبولی": "زنان",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 651,
        "دانشگاه": "بهشتی(قبولی با محروم) / تهران",
        "رشته قبولی": "رادیولوژی / قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 665,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 669,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 669,
        "دانشگاه": "بهشتی(قبولی با محروم)",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 67,
        "دانشگاه": "مشهد / کرمان",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 680,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 5%",
        "رتبه": 682,
        "دانشگاه": "مشهد",
        "رشته قبولی": "روانپزشکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 689,
        "دانشگاه": "تبریز / تهران",
        "رشته قبولی": "نورولوژی / نوروسرجری",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 700,
        "دانشگاه": "اصفهان(قبولی با محروم)",
        "رشته قبولی": "گوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "محروم",
        "رتبه": 705,
        "دانشگاه": "یزد / ایران",
        "رشته قبولی": "/ نورولوژیگوش، حلق و بینی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 713,
        "دانشگاه": "اهواز",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 728,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 733,
        "دانشگاه": "تبریز / شیراز",
        "رشته قبولی": "قلب / پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 74,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 767,
        "دانشگاه": "بیرجند",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 794,
        "دانشگاه": "بهشتی",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 8041,
        "دانشگاه": "ارتش",
        "رشته قبولی": "داخلی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 814,
        "دانشگاه": "رجایی(قبولی با 5%)",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 830,
        "دانشگاه": "شیراز(قبولی با محروم)",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 832,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 832,
        "دانشگاه": "شیراز(محروم)",
        "رشته قبولی": "طب فیزیکی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 854,
        "دانشگاه": "همدان",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 874,
        "دانشگاه": "ایران",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 874,
        "دانشگاه": "تبریز",
        "رشته قبولی": "قلب",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 89,
        "دانشگاه": "ایران",
        "رشته قبولی": "رادیولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "سهمیه 25%",
        "رتبه": 89,
        "دانشگاه": "تهران",
        "رشته قبولی": "چشم",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 896,
        "دانشگاه": "شیراز",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 900,
        "دانشگاه": "همدان(قبولی با محروم(",
        "رشته قبولی": "پوست",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 912,
        "دانشگاه": "تبریز",
        "رشته قبولی": "نورولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 926,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "ارتوپدی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 954,
        "دانشگاه": "ارومیه",
        "رشته قبولی": "پاتولوژی",
        "دوره": 52
    },
    {
        "سهمیه": "آزاد",
        "رتبه": 971,
        "دانشگاه": "اصفهان",
        "رشته قبولی": "رادیوانکولوژی",
        "دوره": 52
    }
]